{"name":"Cựu Nhật Chi Lục  - 旧日之箓 ","avatar":"https://www.nae.vn/ttv/ttv/public/images/story/9684a4e646e635ea725b42178187b16e8bea8f9f6544fd73b252d2bb25630c2f.jpg","description":" Đế vương một lòng chỉ cầu trường sinh tiêu dao, yêu ma hóa người điều khiển giang sơn xã tắc.\n\nCái này thế giới thu hoạch được quyền lực biện pháp nhanh nhất, chính là bắt lấy các quyền quý trên cổ dây cương.\n\nMà các quyền quý sợ nhất lực lượng, chính là kia chút giấu ở trong bóng tối yêu, kia chút khó lòng phòng bị ma.","type":["","            Hùng Lang Cẩu            Đang ra","                                    Huyền Huyễn","                ","        "],"content":[{"name":"Chương 1 : Cố sự","content":" Chương 01: Cố sự\n\n\t\n\n\tThông thiên tử quang tràn ngập tầm mắt, vô số quang ảnh phi tốc xẹt qua.\n\n\tSở Tề Quang chỉ cảm thấy thân thể của mình tựa hồ vượt qua vô hạn khoảng cách, mà bảo hộ hắn giữa tử quang, tựa hồ có thể loáng thoáng nhìn thấy có tự phù lưu chuyển.\n\n\tKia tự phù tựa như vân hà yên thủy, là Sở Tề Quang chưa từng thấy qua tự thể, nhưng chẳng biết tại sao, một loại minh ngộ lại tại hắn trong lòng dâng lên, để hắn hiểu được những này chữ hàm nghĩa.\n\n\t\"Tử Phủ Bí Lục.\"\n\n\tNương theo lấy này ngộ ra, tử quang đại thịnh, Sở Tề Quang cảm giác được đầu óc của mình tựa hồ nháy mắt bị trọng kích một dạng, trực tiếp ngất đi.\n\n\t...\n\n\tSở Tề Quang nháy nháy mắt, nhìn trước mắt cách đó không xa bình bỏ thổ địa, oai bảy oai tám phòng đất, cằn cỗi đồng ruộng, còn có lui tới canh tác nam nam nữ nữ, trong lòng chảy xuôi qua vô số ý nghĩ.\n\n\tĐây đã là hắn tiến nhập thân thể này ngày thứ năm.\n\n\tNày năm ngày đến không có điện, không có mạng lưới, không có điện thoại, lọt vào trong tầm mắt thấy đều là một bức cổ đại nông thôn cảnh tượng.\n\n\t'Ai, làm sao liền đến như thế cái địa phương rách nát, ta ở Địa Cầu phấn đấu như thế lâu, kiếm lời cay a nhiều tiền... Liền không có a, tất cả đều không có.'\n\n\t'Còn có Chu Bạch kia tiểu tử... Thiếu ta nhiều tiền như vậy không trả, lúc đầu nghĩ kéo hắn cho ta tính tiền, này hạ cũng tiện nghi hắn.'\n\n\tSở Tề Quang sờ lên ngực, càng nghĩ càng đau nhức, chỉ có thể đem lực chú ý lần nữa tập trung đến trước mắt thế giới tới.\n\n\t'Tử Phủ Bí Lục... Kia rốt cuộc là cái gì? Bả ta đưa tới, cái kia có thể bả ta đưa trở về sao? Nhưng này Tử Phủ Bí Lục đến cùng lại tại chỗ nào?'\n\n\tĐáng tiếc, trừ trước đó xuyên việt quá trình bên trong nhìn thấy tử quang cùng kia đặc thù văn tự, Sở Tề Quang không còn có nhìn thấy bất luận cái gì đầu mối, cái gọi là Tử Phủ Bí Lục hắn là không có đầu mối.\n\n\tMà năm ngày thời gian bên trong, Sở Tề Quang không có dám làm bất cứ dị thường nào cử động, chỉ là một bên xem lấy cỗ thân thể này trong mang tới ký ức, một bên tiểu tâm dực dực làm lấy chủ nhân của cái thân thể này 'Nhị cẩu' quá khứ sẽ làm sự tình, đồng thời cẩn thận quan sát đến trước mắt làng.\n\n\tTựa hồ bởi vì nhị cẩu ký ức cùng Sở Tề Quang ký ức dung hợp rất tốt, để hắn phi thường thích ứng trước mắt cái này thế giới, cũng không có lộ ra sơ hở gì.\n\n\t\"Này trong tựa hồ là cái cái nào đó cổ đại xã hội nông thôn.\"\n\n\t\"Từ buổi tối tinh không đến xem, cái gì sao Bắc Cực, chòm Orion, thiên lang tinh... Các loại quen thuộc chòm sao cũng không tìm tới, nơi này chẳng lẽ đã không phải là địa cầu?\"\n\n\t\"Ai, như vậy căn bản nghĩ không ra trở về biện pháp... Chẳng bằng suy nghĩ lại một chút làm sao đề cao dưới mắt chất lượng sinh hoạt, nơi này thời gian thực sự là quá khổ, tối thiểu muốn trước giải quyết vấn đề no ấm, không thể lại bữa bữa ăn không đủ no.\"\n\n\tKhông có điều hoà không khí, không có mạng... Ăn không đủ no cũng mặc không đủ ấm, thời khắc này sinh tồn hoàn cảnh đối nhau bình tốt nhất hưởng thụ Sở Tề Quang đến nói, thực sự quá mức ác liệt, để hắn vô cùng được muốn cải thiện loại tình huống này.\n\n\tMà lấy Sở Tề Quang tỉ mỉ sức quan sát, hắn có thể cảm giác được trước mắt thế giới cùng hắn quá khứ sở tại đích thật có khác biệt cực lớn.\n\n\tHắn đi đến cửa thôn đại dong thụ hạ lúc, liền nhìn thấy sớm có mấy cái lão nhân trong thôn ngồi dưới tàng cây, chu vi còn đứng lấy năm sáu người thiếu niên lang, chính một mặt mong đợi nghe các lão nhân giảng cố sự.\n\n\tSở Tề Quang cũng tùy tiện tìm một chỗ ngồi xuống, trừ nhị cẩu ký ức bên ngoài, này trong thôn các lão nhân mỗi ngày xuy ngưu đánh thí chính là hắn lý giải cái này thế giới một cái khác con đường.\n\n\tMột tên tóc hoa râm, trên mặt nếp nhăn như từng đạo khe rãnh giao thoa lão nông quơ quơ bồ phiến, mở miệng cảm thán nói: \"Các ngươi có thể nghe nói Bác Hưng huyện thi biến án hay không?\"\n\n\tNhìn thấy chu vi người từng cái lắc đầu, lão nông mặt lộ vẻ tự mãn: \"Đây là ta đi trong huyện tiệm lương thực bán lương lúc, nghe kia quản sự nói sự tình, lại nói kia Bác Hưng huyện phía dưới có cái gọi Trường Nhạc điếm làng, sở tại chính là nam hạ yếu đạo, quá khứ tụ thật nhiều nhà khách điếm tiệm cơm mới dần dần đã có thành tựu...\"\n\n\tMột tên thiếu niên nhịn không được nói ra: \"Căn bá, ngươi đừng nói những này, ai không biết kia Trường Nhạc điếm lai lịch? Vẫn là mau nói kia thi biến án là chuyện gì xảy ra.\" Thiếu niên khác cũng đi theo thúc giục.\n\n\tNhìn thấy bọn hắn bộ này nóng nảy bộ dáng, Căn bá mỉm cười, cố ý lại chậm chậm, xâu đủ đám người khẩu vị, này mới tiếp lấy nói ra: \"Lại nói kia Trường Nhạc điếm có cái Thái họ lão ông, cùng nhi tử một chỗ lâm đường thiết một khách điếm, chuyên cung cấp vân du bốn phương thương nhân tìm nơi ngủ trọ. Kia ngày có ba cái thường tới hành thương cùng một cái đi đường thư sinh nghèo tìm tới điếm, nhưng khách túc đã đủ...\"\n\n\tĐương đêm tại bốn người khẩn cầu hạ, Thái lão ông trầm ngâm nghĩ được một chỗ, liền dẫn người tới một chỗ khác phòng nhỏ.\n\n\tChỉ thấy trong phòng kia u ám ngọn đèn về sau, một đỉnh màn bao lại ván giường, ván giường trên lấy miếng vải đen bao trùm một người, chính là Thái lão ông vừa qua đời con dâu, giờ phút này đình thi thất trong, nhi tử thì mua sắm quan tài chưa về.\n\n\tLại hướng trong phòng đi mấy bước, phòng trong thì có một trương liền giường. Bốn người bôn ba khá khốn, không so đo trong phòng còn có chết người, nằm lên giường chung, liền hơi thở dần dần thô, ngủ thật say.\n\n\tTrong đó một tên họ Tống thư sinh mông lung gian không có ngủ quen, chợt nghe linh sàng trên xoạt xoạt rung động, mở mắt xem xét, liền thấy kia ngọn đèn phía dưới, linh sàng trên miếng vải đen bị chậm rãi xốc lên, một con tím xanh bàn tay đưa ra ngoài.\n\n\tMắt thấy nữ thi để lộ miếng vải đen, xuống giường đi hướng giường chung, trên mặt còn che kín một tầng lụa trắng, thấy không rõ lắm khuôn mặt, chỉ có thể nhìn thấy dưới cổ căn thức căn bạch mao rung động, tựa hồ còn tại hướng bên ngoài sinh trưởng.\n\n\tKia nữ thi đi vào giường chung bên cạnh, cúi người đến đối hành thương thổi một hơi, tiếp lấy há mồm liền cắn lấy trên cổ từng ngụm từng ngụm hút khởi máu đến, bị thổi khí nam tử rất giống triệt để ngất đi, tùy ý bản thân một thân huyết nhục bị chậm rãi hấp phệ.\n\n\tTống mỗ người thấy cảnh này trong lòng đại sợ, dùng lực đá đá bên cạnh người, lại trông thấy bọn hắn không nhúc nhích tí nào.\n\n\tMắt thấy nữ thi lại đối chuẩn người thứ hai thổi một ngụm, Tống mỗ cũng chịu không nổi nữa, kêu thảm một tiếng, liền nhảy xuống giường đi, chân trần mà ra, hướng phía ngoài phòng chạy đi.\n\n\tNày Tống mỗ vừa chạy vừa hô, trong thôn lại không có người hiện, hắn chỉ sợ nữ thi đuổi kịp, liền hướng trong huyện cực lực chạy tới, đến ngoại ô đạo quan bên ngoài, gấp xao cửa quan.\n\n\tTrong quán một tên đạo trưởng mở cửa đến, hỏi chuyện gì, Tống mỗ đem sự tình nói một lần, đạo trưởng liền để hắn dẫn đường tiến về.\n\n\tLần nữa trở lại trong phòng, lại nhìn thấy kia nữ thi chính cúi người đối thứ ba hành thương cổ một trận gặm cắn.\n\n\tMà báo tin Tống mỗ đang nằm ở một bên ngủ say sưa.\n\n\tNhìn thấy nằm tại giường chung trên bản thân, Tống mỗ ngẩn ngơ, đạo trưởng lúc này chụp được một chưởng hét lên: \"Còn không mau mau trở lại.\"\n\n\tMột trận trời đất quay cuồng, Tống mỗ tỉnh lại lần nữa lúc, đã về tới trên giường, giương mắt nhìn lại, kia nữ thi đã bị đạo trưởng chém xuống một kiếm đầu lâu, ngã xuống hắn bên cạnh.\n\n\tNghe Căn bá nói xong cố sự, một tên thiếu niên ngạc nhiên nói: \"Kia Tống thư sinh làm sao biến thành hai người?\"\n\n\tMột bên một tên khác thiếu niên nói ra: \"Ta nhìn này Tống thư sinh là bị dọa mất hồn. Hồn nhi ly thể, mới chạy tới trong quán tìm đạo trưởng.\"\n\n\t\"Căn bá, ngươi có biết không chuyện này rốt cuộc là như thế nào?\"\n\n\tNgay tại mấy tên thiếu niên thảo luận thời điểm, một tên người mặc áo gai, chân đạp giày cỏ đầu trọc người xứ khác không biết khi nào cũng tới đến cây dong hạ.\n\n\tHắn tìm cái chỗ trống ngồi xuống, cười nhẹ nhàng nhìn về phía Căn bá, tựa hồ cũng đang đợi đối phương trả lời.\n\n\tCăn bá thong dong nói: \"Hồn phách một khi ly thể chính là chết chắc, nào có cơ hội đi tìm đạo xem hỗ trợ? Thư sinh này chính là ngày bình thường liền nhất tâm hướng đạo, ngày đêm hướng huyền nguyên đạo tôn cầu phúc. Này mới có đạo tôn hiển linh, có thể để hắn làm đêm báo mộng tại đạo quan bên trong, hướng trong quán đạo trưởng cầu viện.\"\n\n\tNghe Căn bá nói lời, đám người này mới hiểu rõ, nhao nhao cảm giác được lòng hiếu kỳ của mình được thỏa mãn, có người cảm thán thư sinh vận khí tốt, cũng có người cảm thán huyền nguyên đạo tôn quả nhiên linh nghiệm, các đạo trưởng thần thông quảng đại.\n\n\tMột bên một mực tĩnh tĩnh nghe xứ khác hán tử đột nhiên cười cười nói ra: \"Lão trượng ngươi này cố sự thế nhưng là nói sai.\" "},{"name":"Chương 2 : Ngươi này cố sự nói sai","content":" Chương 02: Ngươi này cố sự nói sai\n\n\t\n\n\tCăn bá nghe vậy tức giận đến trừng mắt, quát: \"Ngươi kẻ này nói bậy cái gì? Ngươi ngược lại là nói một chút ta sao sai rồi?\"\n\n\tNgười xứ khác mỉm cười nói ra: \"Trường Nhạc điếm đích xác phát sinh nữ thi án, nhưng lại không phải thư sinh báo mộng tại đạo trưởng cầu cứu. Chuyện là như thế này...\"\n\n\tNương theo lấy người xứ khác lời nói, một cái hoàn toàn khác biệt cố sự bị nói lên ra.\n\n\tĐạo nhân độc thân xâm nhập thất nội, đầu tiên là chém xuống một kiếm nữ thi đầu lâu, tiếp lấy liền giơ kiếm đâm về phía kia trên giường họ Tống thư sinh.\n\n\tNghe nói như thế, cửa thôn cây dong dưới có thiếu niên lập tức cả kinh nói: \"Đạo trưởng vì cái gì muốn thứ thư sinh kia?\"\n\n\tCăn bá tức giận hừ nói: \"Tốt ngươi cái tiểu bối, thêu dệt vô cớ, chửi bới trong quán đạo trưởng, tựu không sợ gặp báo ứng sao?\"\n\n\tXứ khác hán tử đang khi nói chuyện thanh âm bất tri bất giác vờn quanh toàn trường, mang theo một loại trấn an nhân tâm lực lượng, không nhanh không chậm nói: \"Chư vị an tâm chớ vội, lại nghe tiếp...\"\n\n\tNương theo lấy đạo nhân một kiếm đâm về thư sinh, thư sinh hù dọa lui lại, trên giường kia mặt khác ba bộ mới bị nữ thi gặm cắn thi thể thì đột nhiên bạo khởi, nhào về phía đạo nhân.\n\n\tKiếm quang lên nhanh ở giữa, ba bộ nam thi đã đầu thân phân ly, nhào mà cương.\n\n\tHọ Tống thư sinh lại là nhân cơ hội này chạy ra phòng môn, lại tiếp tục bị đạo nhân đuổi kịp một kiếm xuyên tim, ngã xuống đất không dậy nổi.\n\n\tĐạo nhân đem sự báo chi huyện nha, Huyện tôn tự mình mang theo nha dịch đến tra, liền thấy thư sinh kia sắc mặt tái xanh, cứng rắn như sắt mộc, ba năm danh nha dịch đều chuyển chi bất động, trong phòng nữ thi cùng ba tên khách thương cũng là như vậy.\n\n\tVề sau kiểm tra thất nội, phát hiện có giấu các loại hương nến giấy đâm, tà giáo bí điển nhiều bộ, nguyên lai là thư sinh thi triển tà thuật, điều khiển nữ thi hại ba tên khách thương.\n\n\tHuyện tôn hỏi trường như thế nào biết được việc này, đạo trưởng viết: \"Trong mộng chiếu rõ.\"\n\n\tNói xong chuyện xưa người xứ khác giải thích nói: \"Nguyên lai đương đêm chính là đạo nhân kia mộng thấy yêu nhân bộ dạng, này mới rút kiếm trừ ma, chém giết yêu nhân, cũng không có người nào báo mộng với hắn. Sau đó nhiều mặt điều tra, mới hiểu thư sinh kia cùng mở tiệm lão ông vốn là thần tiên đạo yêu nhân, chuyên đem trên đường hành thương dẫn đến khách điếm ám hại chi, cũng luyện thành hành thi, lấy cung cấp tà tự.\"\n\n\tNgười xứ khác thở dài: \"Ta thường nghe người ta nói nhật có chút suy nghĩ, đêm có chỗ mộng, lại là không nghĩ đến nho nhỏ Bác Hưng huyện bên trong có cao nhân có thể tại trong mộng phản chiếu hư không, xem gặp hắn chỗ. Này chỉ sợ là thiên hạ vô số người tu đạo ngày đêm minh tưởng khổ tu theo đuổi cảnh giới a.\"\n\n\tCăn bá vội vàng nói: \"Nói hươu nói vượn, rõ ràng là Tống thư sinh nhất tâm hướng đạo, đắc đạo tôn hiển linh, mới có thể báo mộng tại người, như thế nào đến ngươi này trong hắn lại trở thành tà giáo yêu nhân...\"\n\n\tHán tử nhìn nhìn trợn mắt nhìn Căn bá, cười ha hả đứng lên: \"Các vị làm gì tức giận?\n\n\tTống thư sinh đến cùng là nhất tâm hướng đạo, đạo tôn hiển linh, vẫn là ngầm thi tà thuật mưu hại quá khứ hành thương, hắn đến cùng là người tốt hay là người xấu, đạo tôn đến cùng có hay không hiển linh, trừ cùng hắn trong mộng gặp nhau vị kia đạo trưởng, chỉ sợ đã không người biết được, chân tướng sự tình đến cùng vì sao, tựu nhìn các vị nguyện ý tin tưởng phương nào.\"\n\n\tMắt thấy xứ khác hán tử còn tại hồ ngôn loạn ngữ, các thôn dân nhao nhao vây lại, tựa hồ liền muốn động thủ với hắn.\n\n\tHán tử kia cười ha ha, lui về phía sau: \"Lại là ta quấy rầy chư vị hương thân, liền đi trước một bước. Chỉ là thiên hạ hôm nay yêu ma mọc thành bụi, tà giáo hoành hành, thế đạo gian nan như vậy, các vị ngày sau ra du, đương nhớ kỹ nghĩ lại mà làm sau...\"\n\n\tĐang khi nói chuyện, hán tử kia hai, ba bước ở giữa, liền phi tốc vọt ra ngoài, rất giống súc địa thành thốn một dạng biến mất không thấy, dẫn tới một đám già trẻ kinh ngạc vạn phần.\n\n\t'Hai cái chân tướng sao?' Sở Tề Quang nhai nuốt lấy đối phương nói lời, nhìn qua kia bóng lưng biến mất, trong lòng vi vi nhảy một cái: 'Người này không tầm thường a. Bất quá tốc độ nhanh như vậy là thế nào làm được? Thật có võ công, thần thông?'\n\n\tMột bên Căn bá như cũ tức giận bất bình nói: \"Các ngươi đừng nghe kẻ này hồ ngôn loạn ngữ. Ngày bình thường nhiều bái bái huyền nguyên đạo tôn, chính là bảo trụ gia đình bình an thượng sách, chính là gia tộc gốc rễ.\"\n\n\tMột tên khác lão giả nói ra: \"Thật sự là xúi quẩy, lại đụng phải như thế cái bất kính đạo tôn giội mới. Các ngươi nhớ kỹ, về nhà trước muốn đốt cỏ hun hun thân, đốt xuống tới tro rơm rạ muốn quét rải vào trong sông, chớ có bả xúi quẩy mang vào trong nhà ác đạo tôn.\"\n\n\tCác thiếu niên nghe vậy nhao nhao gật đầu, cảm tạ lão giả chỉ điểm.\n\n\tLại nghe các lão nhân nói chuyện trời đất một hồi, Sở Tề Quang cảm nhận được bụng một trận nhúc nhích, đói bụng cồn cào cảm dâng lên trong lòng.\n\n\t\"Là thời điểm ăn cơm, này trong mỗi ngày làm như thế nhiều sống lại chỉ có thể ăn hai bữa cơm, thật sự là chết đói cá nhân.\"\n\n\tSở Tề Quang liền nghĩ tới trên địa cầu ăn vào các món ăn ngon, càng phát cảm giác được đói, nước bọt nhịn không được bài tiết ra.\n\n\tNhưng nhìn nhìn bản thân lại thấp bé vừa gầy yếu thân thể, chỉ có thể bất đắc dĩ thở dài, đây đã là hắn đi vào cái này thế giới sau không biết lần thứ mấy thở dài.\n\n\tNhị cẩu cỗ thân thể này đại khái là mười bốn mười lăm tuổi, lại là so với quá khứ xã hội hiện đại người đồng lứa muốn gầy quá nhiều, chỉ vì mỗi ngày trừ muốn giúp trong nhà làm việc nhà nông bên ngoài, còn nghiêm trọng dinh dưỡng không đủ, tự nhiên vừa gầy vừa lùn, phát dục bất lương.\n\n\tHắn phủi mông một cái đứng lên, hướng phía trong nhà phương hướng đi đến, trên đường đi trong đầu thì không ngừng hiện lên Căn bá cố sự, còn có người xứ khác thân ảnh.\n\n\t'Cái này thế giới thật sự có siêu tự nhiên lực lượng sao?'\n\n\tSở Tề Quang nghĩ đến mang bản thân xuyên việt kia đạo tử quang, luôn cảm thấy hẳn là có.\n\n\tHắn hành tẩu tại hương dã ở giữa, trong lòng đối kia rời đi đầu trọc người xứ khác càng phát hiếu kỳ lên.\n\n\tMiêu!\n\n\tNgay vào lúc này, nương theo một tiếng mèo kêu, một con màu lông bóng loáng, tinh thần phấn chấn lông dài quýt mèo đã một đường chạy chậm đến Sở Tề Quang bên cạnh, thẳng tắp té nằm trước mặt hắn.\n\n\tCái này mèo cùng nguyên bản nhị cẩu tựu hết sức quen thuộc, thường xuyên chạy tới đi theo nhị cẩu chơi đùa. Nhị cẩu tựa hồ cùng này mèo cảm tình rất tốt, thậm chí có đôi khi sẽ còn cho này mèo một ngụm cơm thừa ăn.\n\n\tGiờ phút này nhìn xem bên chân quýt mèo, Sở Tề Quang thầm nghĩ đến: \"Là muốn cùng ta về nhà ăn chực a? Bất quá cái này thế giới lại cũng có quýt mèo...\"\n\n\tHắn nhìn xem dưới chân quýt mèo, đưa tay sờ lên quýt mèo đầu.\n\n\t\"Thật thú vị, khác biệt tinh cầu thậm chí có thể là thế giới khác nhau, vậy mà đều có mèo cùng người, mèo tại chúng ta trong vũ trụ này chẳng lẽ rất trọng yếu sao? Vẫn là nói này bên trong là song song vũ trụ? Cho nên cùng địa cầu các phương diện hoàn cảnh rất giống nhau...\"\n\n\tNhìn xem bị bản thân sờ lên sau một mặt hưởng thụ quýt mèo, Sở Tề Quang cảm thụ được trong bụng truyền đến cảm giác đói bụng, thầm nghĩ trong lòng: 'Nghe nói mèo thịt là chua? Không được không được, miêu miêu như thế khả ái, sao có thể ăn hết... Trừ phi thực sự quá thơm.'\n\n\tNghĩ tới đây, hắn nhịn không được lau đi khóe miệng nước bọt.\n\n\tQuýt mèo nhìn xem không ngừng vuốt ve bản thân Sở Tề Quang, đầu mèo cao cao giơ lên, đem Sở Tề Quang từ đầu đến chân nhìn nhiều lần, cuối cùng nhẹ gật đầu, râu ria run rẩy mấy lần, phát ra sách một tiếng.\n\n\tSở Tề Quang ngẩn người, trong lòng nghi ngờ nói: 'Ta làm sao... Tốt giống nghe được ai sách một tiếng.'\n\n\tHắn kỳ quái mà nhìn trước mắt quýt mèo lúc, đối phương đột nhiên phát ra thanh âm: \"Đợi nhiều năm như vậy, ngươi cuối cùng là khai khiếu.\" "},{"name":"Chương 3 : Miêu yêu","content":" Chương 03: Miêu yêu\n\n\t\n\n\tSở Tề Quang hai tay chợt cứng đờ, nhìn trước mắt đột nhiên nói chuyện mèo, một loại kinh dị cảm xông lên đầu. Này đoạn thời gian từ lão nhân miệng trong nghe được các loại hồ tiên miêu yêu quỷ quái cố sự đã thay nhau hiện lên hắn não hải.\n\n\tTựu hắn này đoạn thời gian nghe được yêu ma cố sự đến xem, yêu quái đối đãi nhân loại thế nhưng là hung tàn cực kì.\n\n\tQuýt mèo gật gù đắc ý, nói năng hùng hồn đầy lý lẽ nói: \"Nghe ta nói về sau như cũ không chút hoang mang, trấn định tự nhiên, tâm tính quả nhiên không sai. Ngươi còn thích mèo đúng không? Không sai không sai, yêu mèo thế nhưng là đại đại ưu thế, từ xưa anh hùng ai không yêu mèo, yêu mèo mới là chân hào kiệt. Đến, bả ta ôm chúng ta nói tiếp đi.\"\n\n\tSở Tề Quang trong lòng đề phòng, cũng không dám ôm này miêu yêu, trên mặt liền vô tội nói: \"Ta... Ta chân nha, đứng không dậy nổi.\"\n\n\tQuýt mèo ho khan một tiếng, tiếp lấy nói ra: \"Vậy liền tiếp lấy sờ, đừng có ngừng.\"\n\n\tSở Tề Quang một bên lột mèo vừa nói: \"Ngươi...\"\n\n\tQuýt mèo: \"Ngươi không cần phải nói ra, chỉ cần trong lòng ngươi dùng lực nghĩ đến nói với ta lời nói, ta tựu có thể nghe thấy.\"\n\n\tSở Tề Quang: \"Kia...\"\n\n\tQuýt mèo nghe được trong lòng của đối phương lời nói ngẩn người, thổi râu ria nói ra: \"Lão tử biến không được nữ nhân, lão tử là mèo đực.\"\n\n\tSở Tề Quang thất vọng thở dài, lại tại trong lòng thử thăm dò nói ra: 'Ngươi là yêu quái?'\n\n\tQuýt mèo liếm liếm móng vuốt, một mặt bình tĩnh nói: \"Lão tổ ta chính là mèo trong tiên, tiêu dao trong nhân thế. Lần này tới này Vương gia trang chờ đợi ngươi, chính là thiên cơ chỉ thị như vậy.\"\n\n\tSở Tề Quang kinh ngạc nói: \"Thật có thể nghe thấy tiếng lòng của ta? Cái này thế giới thật có yêu quái còn có thần tiên? Vậy có hay không tu đạo người tu tiên?\"\n\n\tQuýt mèo: \"Tự nhiên là có, nhưng cũng có thể cùng ngươi phán đoán khác biệt.\"\n\n\tSau đó Sở Tề Quang lại thí nghiệm một chút, phát hiện nếu như bảo trì bản thân suy nghĩ chỉ là bản thân suy nghĩ, đối phương đích xác vô pháp nghe được, chỉ có hắn nghĩ đến hướng đối phương truyền lại ý nghĩ lúc, kia ý nghĩ mới có thể bị đối phương tiếp thụ.\n\n\t'Còn tốt còn tốt, này còn không phải chân chính thuật đọc tâm, trong lòng ta nghĩ đông tây sẽ không bị đối phương biết tất cả.'\n\n\tNghe quýt mèo nói lời, Sở Tề Quang trong lòng cảm xúc vô cùng phức tạp: 'Này cái này thế giới thật sự có siêu tự nhiên lực lượng, cũng không biết này mèo tiếp cận ta là muốn làm gì...'\n\n\tQuýt mèo nhìn xem Sở Tề Quang biểu tình, tựa hồ biết hắn suy nghĩ cái gì, mặt mèo trên lộ ra một cái nụ cười quỷ dị, vẫy vẫy đuôi liền đứng lên, cái mông nhếch lên, móng vuốt nghiêng về phía trước, dùng lực duỗi lưng một cái.\n\n\t\"Tối nay tử lúc, đến hậu sơn tìm ta, có một tràng cơ duyên to lớn muốn đưa ngươi.\"\n\n\tNói xong, quýt mèo liền quay người rời đi, thân ảnh lóe lên tựu biến mất tại Sở Tề Quang trong tầm mắt.\n\n\tNhìn xem biến mất quýt mèo, Sở Tề Quang bất đắc dĩ nói: \"Này thôn rách trời vừa tối tựu tối như bưng, liền cái điểm canh đều không có... Ta làm sao biết lúc nào là đến giờ tý.\"\n\n\t...\n\n\tSở Tề Quang mang theo trọng trọng nghi hoặc đi hướng trong nhà phương hướng, trong lòng như cũ thỉnh thoảng hiện lên kia mèo con mở miệng nói chuyện quỷ dị tràng cảnh.\n\n\tTrong thôn đường đất trên tràn đầy trời mưa sau vũng bùn, thường xuyên còn có thể nhìn thấy động vật hoặc là người bài tiết vật tùy ý chiếu xuống trên đất, tán phát ra trận trận hôi thối, để quen thuộc thành phố lớn sinh hoạt Sở Tề Quang không ngừng nhíu mày.\n\n\tVen đường còn có chút lão thái thái chính ngồi quỳ chân trên mặt đất, quần áo trên người đã rách mướp, ống tay áo nát thành mấy cây vải, trước mặt tượng thần lại là xử lý sạch sẽ, còn chỉnh chỉnh tề tề trưng bày hương lô, nến, tại trận trận hơi khói trong không ngừng dập đầu, miệng lẩm bẩm, một mặt thành kính thậm chí cuồng nhiệt.\n\n\tNghèo khó, dơ dáy bẩn thỉu, lạc hậu, phong kiến, mê tín, đây chính là Sở Tề Quang đối Vương gia trang trước mắt đánh giá.\n\n\tMấy ngày qua Sở Tề Quang không chỉ có là bản thân quan sát, càng là dung hợp nhị cẩu trước kia ký ức.\n\n\tĐại bộ phận vụn vặt ký ức khả năng nhị cẩu bản thân đều đã sớm không nhớ rõ, nhưng là Sở Tề Quang tại dung hợp quá trình bên trong lại là liếc qua thấy ngay.\n\n\tRất nhiều nhị cẩu ngày bình thường trong lúc vô tình nghe được, nhìn thấy, khẽ quét mà qua, có quê nhà bát quái, có vương gia thiếu gia đôi câu vài lời, thậm chí có đi ngang qua huyện nha sai dịch chuyện phiếm...\n\n\tNhị cẩu này mười mấy năm qua từng sợi tán lạc tại tiềm thức chỗ sâu ký ức, đều một mực hòa tan tại Sở Tề Quang trong óc, đây là đối toàn bộ Vương gia trang cùng thanh dương huyện hơn mười năm tình báo quy nạp.\n\n\tKết hợp với hắn mấy ngày nay chủ động thu thập cùng nghiệm chứng trong trí nhớ tình báo, để hắn đối với trước mắt toàn bộ Vương gia trang tình huống vô cùng quen thuộc, thậm chí liền trong huyện tình trạng đều có chỗ lý giải.\n\n\t'Nhị cẩu ký ức quả thực để ta nhớ được so với mình trên địa cầu hồi ức còn kiên cố, đây coi như là xuyên việt phúc lợi sao?'\n\n\tNhưng vừa mới lại đi vài bước, Sở Tề Quang tựu cảm giác được một cỗ mãnh liệt buồn nôn cảm xông lên đầu, tiếp lấy toàn thân rung động, xuất mồ hôi, trong đầu tất cả đều là từng lớp từng lớp nồng đậm cảm giác buồn bực.\n\n\t'Hả?' Sở Tề Quang sắc mặt nháy mắt u ám: 'Này bệnh cũng đi theo ta rồi? Lúc đầu coi là xuyên việt về sau ta bệnh liền tốt...'\n\n\t'Xem ra lúc trước những bác sĩ kia nói không sai, ta đây là bệnh tâm lý, cùng nhục thể quan hệ không lớn.'\n\n\tMà nhị cẩu như vậy thân thể yếu đuối cũng làm cho Sở Tề Quang chống cự này bệnh cũ bệnh phát độ khó càng cao, một cỗ mãnh liệt xúc động không ngừng tại đầu óc hắn trong tả xung hữu đột.\n\n\tHắn nỗ lực hướng phía nhị cẩu nhà phương hướng đi đến, trong đầu hồi tưởng đến vừa mới cửa thôn nghe được cố sự đến phân tán điểm lực chú ý.\n\n\t'Không biết cái này thế giới siêu tự nhiên lực lượng có thể hay không chữa khỏi ta này mao bệnh.'\n\n\tHắn nỗ lực đi vào nhị cẩu nhà trước, đưa tay đỡ đại môn.\n\n\tChỉ thấy phòng ở trên tường mạch cành cây bùn bị mưa gió ăn mòn, đã lộ ra trong đó gạch mộc, cho thấy dấu vết tháng năm.\n\n\tĐi vào trong tiểu viện, trừ cái phòng đất cùng một ít nông cụ bên ngoài cơ hồ cái gì cũng không có, hiển thị rõ nhà chỉ có bốn bức tường.\n\n\tMột cái ước chừng sáu, bảy tuổi nhỏ yếu tiểu nữ hài dựa vào tường dựng ngược, trước mặt nàng còn có hai con mèo, chính từng cái cọ qua cọ lại, nhìn qua cùng nàng rất thân mật bộ dáng.\n\n\tSở Tề Quang biết đây là nhị cẩu muội muội, nhìn đối phương dựng ngược bộ dáng, nghi ngờ nói: \"Ngươi ngã làm gì đâu?\"\n\n\tMuội muội: \"Ta nghĩ ngã là có thể đem ăn đến lưu tại trong bụng, tựu không đói bụng.\"\n\n\tSở Tề Quang bất đắc dĩ thở dài, tiếp lấy đột nhiên lại từng ngụm từng ngụm thở hổn hển mấy cái, cả khuôn mặt được không dọa người, toàn thân run tựa như là lên cơn nghiện ma túy đồng dạng.\n\n\tMuội muội kỳ quái nhìn hắn một cái, tiếp lấy bừng tỉnh đại ngộ nói: \"Ca, ngươi là tại nghẹn phân a?\"\n\n\t\"...\"\n\n\tSở Tề Quang miễn cưỡng cười cười: \"Ân... Ăn đau bụng, có chút đau bụng...\" Dứt lời, hắn đột nhiên kêu lên một tiếng đau đớn, trong lòng hận nói: 'Không được, này bệnh phạm lên quá khó đỉnh, nhất định phải nghĩ biện pháp giải quyết.'\n\n\tMuội muội đứng lên, nắm lên bên chân một con màu trắng miêu mễ, muốn kín đáo đưa cho Sở Tề Quang: \"Ca, ngươi cầm cái này đi lau cái mông thử một chút đi.\" Nàng một mặt thần bí nói ra: \"Ta phát hiện miêu miêu sẽ tự mình liếm lông.\" "}],"numberChap":"56"}